/* (No Comment) */
"0bXHNl" = "검색";

/* (No Comment) */
"8bgsx0" = "메모 선택";

/* (No Comment) */
"26M6AC" = "메모";

/* (No Comment) */
"bEuEy5" = "텍스트 검색";

/* (No Comment) */
"cMRCfF" = "‘${location}’과(와) 일치하는 옵션이 ${count}개 있습니다";

/* (No Comment) */
"DJ3AyC" = "‘${location}’을(를) 원하신 것이 맞습니까?";

/* (No Comment) */
"FfOYTV" = "위젯 메모 위치";

/* (No Comment) */
"H38NbU" = "위젯 메모";

/* (No Comment) */
"iGUv2o" = "‘${note}’을(를) 원하신 것이 맞습니까?";

/* (No Comment) */
"pPsncL" = "‘${note}’과(와) 일치하는 옵션이 ${count}개 있습니다";

/* (No Comment) */
"VvdpDi" = "부제";

/* (No Comment) */
"WCNdZL" = "카테고리 선택";

/* (No Comment) */
"xLj7MZ" = "위치";

